<!DOCTYPE HTML>
<html>
	<head>
	<meta charset="utf-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>rez1</title>
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="description" content="Free HTML5 Website Template by freehtml5.co" />
	<meta name="keywords" content="free website templates, free html5, free template, free bootstrap, free website template, html5, css3, mobile first, responsive" />
	<meta name="author" content="freehtml5.co" />

	<link rel="shortcut icon" href="images/fav1.png" />

	<meta property="og:title" content=""/>
	<meta property="og:image" content=""/>
	<meta property="og:url" content=""/>
	<meta property="og:site_name" content=""/>
	<meta property="og:description" content=""/>
	<meta name="twitter:title" content="" />
	<meta name="twitter:image" content="" />
	<meta name="twitter:url" content="" />
	<meta name="twitter:card" content="" />

	<link href="https://fonts.googleapis.com/css?family=Oxygen:300,400" rel="stylesheet">
	<link href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700" rel="stylesheet">
	
	<!-- Animate.css -->
	<link rel="stylesheet" href="css/animate.css">
	<!-- Icomoon Icon Fonts-->
	<link rel="stylesheet" href="css/icomoon.css">
	<!-- Bootstrap  -->
	<link rel="stylesheet" href="css/bootstrap.css">

	<!-- Magnific Popup -->
	<link rel="stylesheet" href="css/magnific-popup.css">

	<!-- Flexslider  -->
	<link rel="stylesheet" href="css/flexslider.css">

	<!-- Theme style  -->
	<link rel="stylesheet" href="css/style.css">

	<!-- Modernizr JS -->
	<script src="js/modernizr-2.6.2.min.js"></script>
	<!-- FOR IE9 below -->
	<!--[if lt IE 9]>
	<script src="js/respond.min.js"></script>
	<![endif]-->

	</head>
	<body>
		
	<div class="fh5co-loader"></div>
	
	<div id="page">
	<nav class="fh5co-nav" role="navigation">
		<div class="container-wrap">
			<div class="top-menu">
				<div class="row">
					<div class="col-xs-2">
						<div id="fh5co-logo"><a href="index.html">REZOWAN</a></div>
					</div>
					<div class="col-xs-10 text-right menu-1">
						<ul>
							<li class="active"><a href="index.html">Home</a></li>
							<li><a href="index.html#fh5co-blog">Tech Blog</a></li>
							<li class="has-dropdown">
								<a href="index.html#fh5co-services">Research Work</a>
								<ul class="dropdown">
									<li><a href="index.html#fh5co-services">CMUSphinix</li>
									<li><a href="index.html#fh5co-services">Kaldi</a></li>	
								</ul>
							</li>
							<a href="index.html#fh5co-work">ছোট গল্প</a>
							<li><a href="about.html">About</a></li>
							<li><a href="contact.html">Contact</a></li>
						</ul>
					</div>
				</div>
				
			</div>
		</div>
	</nav>
	<div class="container-wrap">
		<aside id="fh5co-hero">
			<div class="flexslider">
				<ul class="slides">
			   	<li style="background-image: url(images/img_bg_1.jpg);">
			   		<div class="overlay-gradient"></div>
			   		<div class="container-fluid">
			   			<div class="row">
				   			<div class="col-md-6 col-md-offset-3 col-md-pull-3 slider-text">
				   				<div class="slider-text-inner">
				   					<h1>My Powers Are Ordinary Only My Application Brings Me Success!</h1>
										<p><a class="btn btn-primary btn-demo" href="#"></i> About Me</a></p>
				   				</div>
				   			</div>
				   		</div>
			   		</div>
			   	</li>
			   	<li style="background-image: url(images/img_bg_2.jpg);">
			   		<div class="overlay-gradient"></div>
			   		<div class="container-fluid">
			   			<div class="row">
				   			<div class="col-md-6 col-md-offset-3 col-md-push-3 slider-text">
				   				<div class="slider-text-inner">
				   					<h1>Research Is What I'm Doing When I Don’t Know What I’m Doing.</h1>
										<p><a class="btn btn-primary btn-demo" href="#fh5co-services"></i> Go Through My Research</a> </p>
				   				</div>
				   			</div>
				   		</div>
			   		</div>
			   	</li>
			   	<li style="background-image: url(images/img_bg_3.jpg);">
			   		<div class="overlay-gradient"></div>
			   		<div class="container-fluids">
			   			<div class="row">
				   			<div class="col-md-6 col-md-offset-3 slider-text">
				   				<div class="slider-text-inner text-center">
				   					<h1>I Love To Learn New Technology</h1>
										<p><a class="btn btn-primary btn-demo" href="#fh5co-blog"></i> Tech Blogs</a> </p>
				   				</div>
				   			</div>
				   		</div>
			   		</div>
			   	</li>
			   	<li style="background-image: url(images/img_bg_4.jpg);">
			   		<div class="overlay-gradient"></div>
			   		<div class="container-fluid">
			   			<div class="row">
				   			<div class="col-md-6 col-md-offset-3 col-md-push-3 slider-text">
				   				<div class="slider-text-inner">
				   					<h1>I Love To Write Story</h1>
										
										<p><a class="btn btn-primary btn-demo" href="#fh5co-work"></i> Short Stories</a> </p>
				   				</div>
				   			</div>
				   		</div>
			   		</div>
			   	</li>	   	
			  	</ul>
		  	</div>
		</aside>
		<div id="fh5co-services">
			<div class="row">

				<div class="col-md-4 text-center animate-box">
					<div class="services">
						<span class="icon">
							<i class="icon-diamond"></i>
						</span>
						<div class="desc">
							<h3><a href="#">PNEUMONIA Detection</a></h3>
							<p>Pneumonia detection based on 4000 image 
							 using resnet-50 Deep Neural Network Model</p>
						</div>
					</div>
				</div>

				<div class="col-md-4 text-center animate-box">
					<div class="services">
						<span class="icon">
							<i class="icon-earth"></i>
						</span>
						<div class="desc">
							<h3><a href="#"></a>SRILM</a></h3>
							<p>Creating Language Model using SRILM on Bangla Dataset</p>
						</div>
					</div>
				</div>

				<div class="col-md-4 text-center animate-box">
					<div class="services">
						<span class="icon">
							<i class="icon-trophy"></i>
						</span>
						<div class="desc">
							<h3><a href="#">Kaldi with GMM-HMM</a></h3>
							<p> Kaldi is a toolkit for speech recognition written in C++ and 
							licensed under the Apache License v2.0</p>
						</div>
					</div>
				</div>

				<div class="col-md-4 text-center animate-box">
					<div class="services">
						<span class="icon">
							<i class="icon-book"></i>
						</span>
						<div class="desc">
							<h3><a href="#">CMUSphinx</a></h3>
							<p> CMUSphinx is a toolkit to build applications which could include voice control of your desktop, 
							various automotive devices and intelligent houses.</p>
						</div>
					</div>
				</div>

			
				<div class="col-md-4 text-center animate-box">
					<div class="services">
						<span class="icon">
							<i class="icon-settings"></i>
						</span>
						<div class="desc">
							<h3><a href="#">rez1</a></h3>
							<p>A File Compression tool using four algorithm; Huffman coding, RLE, LZW </p>
						</div>
					</div>
				</div>

			</div>
		</div>

		<div id="fh5co-work" class="fh5co-light-grey">
			<div class="row animate-box">
				<div class="col-md-6 col-md-offset-3 text-center fh5co-heading">
					<h2>ছোট গল্প</h2>
					<p></p>
				</div>
			</div>
			<div class="row">
				<div class="col-md-3 text-center animate-box">
					<a href="#" class="work"  style="background-image: url(images/portfolio-1.jpg);" data-toggle="modal" data-target=".bd-example-modal-lg">
						<div class="desc">
							<h3>অপরাধী</h3>
							<span>মোঃ রেজওয়ান তালুকদার</span>
						</div>
					</a>
				</div>



				<div class="modal fade bd-example-modal-lg" tabindex="-1" role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
					<div class="modal-dialog modal-lg">
						<div class="modal-content">
						<p>&#2437;&#2474;&#2480;&#2494;&#2471;&#2496;</p>

						<p>&#2478;&#2507;&#2435; &#2480;&#2503;&#2460;&#2451;&#2527;&#2494;&#2472; &#2468;&#2494;&#2482;&#2497;&#2453;&#2470;&#2494;&#2480;</p>

						<p>&#2488;&#2475;&#2463;&#2451;&#2527;&#2509;&#2479;&#2494;&#2480; &#2439;&#2462;&#2509;&#2460;&#2495;&#2472;&#2495;&#2527;&#2494;&#2480;&#2495;&#2434;</p>

						<p></p>

						<p>&#2438;&#2478;&#2495; &#2488;&#2497;&#2489;&#2494;&#2480; &#2476;&#2495;&#2486;&#2494;&#2482; &#2476;&#2524; &#2475;&#2503;&#2488;&#2476;&#2497;&#2453; &#2488;&#2509;&#2463;&#2509;&#2479;&#2494;&#2463;&#2494;&#2488;&#2463;&#2494; &#2474;&#2524;&#2482;&#2494;&#2478;&#2404; &#2447;&#2453;&#2476;&#2494;&#2480; &#2470;&#2497;&#2439;&#2476;&#2494;&#2480; &#2472;&#2494; &#2439;&#2468;&#2507;&#2478;&#2471;&#2509;&#2479;&#2503; &#2478;&#2507;&#2463; &#2438;&#2463;&#2476;&#2494;&#2480; &#2474;&#2524;&#2503;&#2459;&#2495;&#2404; &#2488;&#2476;&#2455;&#2497;&#2482;&#2507; &#2453;&#2469;&#2494; &#2488;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2476;&#2482;&#2503;&#2459;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2507;&#2469;&#2494;&#2451; &#2438;&#2478;&#2494;&#2480; &#2472;&#2494;&#2478; &#2476;&#2494; &#2438;&#2478;&#2494;&#2480; &#2474;&#2480;&#2495;&#2458;&#2527; &#2447;&#2480; &#2439;&#2457;&#2509;&#2455;&#2495;&#2468; &#2470;&#2503;&#2527;&#2472;&#2495; &#2404; &#2438;&#2480; &#2453;&#2503;&#2472;&#2439; &#2476;&#2494; &#2470;&#2495;&#2476;&#2503; ! &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2437;&#2480; &#2474;&#2480;&#2495;&#2458;&#2527; &#2489;&#2527;&#2503;&#2459;&#2503; &#2455;&#2468; &#2488;&#2474;&#2509;&#2468;&#2494;&#2489;&#2503;&#2404; &#2468;&#2494;&#2451; &#2475;&#2503;&#2488;&#2476;&#2497;&#2453;&#2503;&#2404; &#2437;&#2472;&#2503;&#2453; &#2437;&#2472;&#2497;&#2480;&#2507;&#2471; &#2447;&#2480; &#2474;&#2480; &#2447;&#2453;&#2476;&#2494;&#2480; &#2470;&#2503;&#2454;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495; &#2451;&#2480; &#2488;&#2494;&#2469;&#2503;&#2404;</p>

						<p>&#2438;&#2478;&#2494;&#2480; &#2476;&#2472;&#2509;&#2471;&#2497;&#2480; &#2477;&#2494;&#2455;&#2509;&#2472;&#2495; &#2488;&#2497;&#2489;&#2494;&#2404; &#2478;&#2503;&#2465;&#2495;&#2453;&#2503;&#2482; &#2453;&#2482;&#2503;&#2460; &#2447; &#2474;&#2524;&#2468;&#2404; &#2438;&#2478;&#2494;&#2480; &#2476;&#2472;&#2509;&#2471;&#2497;&#2480; &#2453;&#2494;&#2459;&#2503; &#2469;&#2503;&#2453;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2475;&#2507;&#2472; &#2472;&#2494;&#2478;&#2509;&#2476;&#2494;&#2480; &#2447;&#2476;&#2434; &#2475;&#2503;&#2488;&#2476;&#2497;&#2453; &#2438;&#2439;&#2465;&#2495; &#2472;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478;&#2476;&#2494;&#2480; &#2453;&#2482; &#2470;&#2495;&#2527;&#2503; &#2437;&#2472;&#2480;&#2509;&#2455;&#2482; &#2453;&#2469;&#2494; &#2476;&#2482;&#2459;&#2503; &#2451;</p>

						<p></p>

						<p>&#2435; &#2489;&#2509;&#2479;&#2494;&#2482;&#2507;, &#2438;&#2478;&#2495; &#2488;&#2497;&#2489;&#2494; &#2404; &#2468;&#2507;&#2478;&#2494;&#2480; &#2476;&#2472;&#2509;&#2471;&#2497; &#2480;&#2494;&#2460;&#2495;&#2476; &#2447;&#2480; &#2477;&#2494;&#2455;&#2509;&#2472;&#2495;&#2404; &#2438;&#2478;&#2495; &#2489;&#2482;&#2495; &#2475;&#2509;&#2479;&#2494;&#2478;&#2495;&#2482;&#2495; &#2478;&#2503;&#2465;&#2495;&#2453;&#2503;&#2482;&#2503; &#2474;&#2524;&#2495;&#2404; &#2480;&#2494;&#2460;&#2495;&#2476; &#2478;&#2494;&#2478;&#2494; &#2453;&#2503; &#2453;&#2468;&#2476;&#2494;&#2480; &#2476;&#2482;&#2482;&#2494;&#2478; &#2478;&#2494;&#2478;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503; &#2465;&#2495;&#2439;&#2441; &#2468;&#2503; &#2456;&#2497;&#2480;&#2503; &#2472;&#2495;&#2527;&#2503; &#2476;&#2503;&#2524;&#2494;&#2451; &#2404; &#2451; &#2438;&#2478;&#2494;&#2480; &#2453;&#2469;&#2494; &#2460;&#2496;&#2476;&#2472;&#2503;&#2451; &#2486;&#2507;&#2472;&#2503; &#2472;&#2494;&#2404; &#2451;&#2439; &#2472;&#2494;&#2453;&#2495; &#2437;&#2472;&#2503;&#2453; &#2476;&#2495;&#2460;&#2495;&#2404; &#2488;&#2503;&#2460;&#2472;&#2509;&#2479; &#2438;&#2478;&#2495; &#2488;&#2503;&#2470;&#2495;&#2472; &#2447;&#2453;&#2494; &#2456;&#2497;&#2480;&#2503; &#2438;&#2488;&#2459;&#2495; &#2465;&#2495;&#2439;&#2441; &#2469;&#2503;&#2453;&#2503;.........&#2404;</p>

						<p></p>

						<p>&#2453;&#2476;&#2497;&#2468;&#2480; &#2447;&#2480; &#2478;&#2468; &#2476;&#2453; &#2476;&#2453; &#2453;&#2480;&#2503;&#2439; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; &#2404; &#2438;&#2478;&#2495; &#2489;&#2463;&#2494;&#2468; &#2451;&#2453;&#2503; &#2469;&#2494;&#2478;&#2495;&#2527;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404;</p>

						<p>&#2435; &#2438;&#2478;&#2495; &#2480;&#2494;&#2460;&#2495;&#2476; &#2447;&#2480; &#2475;&#2509;&#2480;&#2503;&#2472;&#2509;&#2465; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2468;&#2507; &#2458;&#2495;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2472;&#2494;&#2439;&#2404; &#2438;&#2480; &#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2472;&#2494;&#2478;&#2509;&#2476;&#2494;&#2480; &#2453;&#2507;&#2469;&#2494;&#2527; &#2474;&#2503;&#2527;&#2503;&#2459;?</p>

						<p>&#2435; &#2438;&#2458;&#2509;&#2459;&#2494;, &#2447;&#2453;&#2463;&#2497; &#2474;&#2480; &#2458;&#2495;&#2472;&#2476;&#2503;&#2472;&#2404; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2475;&#2503;&#2488;&#2476;&#2497;&#2453;&#2503; &#2478;&#2503;&#2488;&#2503;&#2460; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495; &#2480;&#2495;&#2474;&#2509;&#2482;&#2494;&#2439; &#2470;&#2503;&#2472; &#2438;&#2480; &#2438;&#2478;&#2494;&#2480; &#2475;&#2509;&#2480;&#2503;&#2472;&#2509;&#2465; &#2480;&#2495;&#2453;&#2497;&#2527;&#2503;&#2488;&#2509;&#2463; &#2447;&#2453;&#2488;&#2503;&#2474;&#2509;&#2463; &#2453;&#2480;&#2503;&#2472;&#2404;</p>

						<p></p>

						<p>&#2476;&#2482;&#2503;&#2439; &#2475;&#2507;&#2472;&#2463;&#2494; &#2453;&#2503;&#2463;&#2503; &#2470;&#2495;&#2482; &#2488;&#2497;&#2489;&#2494;&#2404; &#2438;&#2478;&#2495; &#2455;&#2503;&#2478; &#2454;&#2503;&#2482;&#2488;&#2495;&#2482;&#2494;&#2478; &#2437;&#2472;&#2482;&#2494;&#2439;&#2472; &#2447;&#2404; &#2489;&#2463;&#2494;&#2468; &#2455;&#2503;&#2478; &#2469;&#2503;&#2453;&#2503; &#2476;&#2503;&#2480; &#2489;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527; &#2472;&#2494;&#2404; &#2438;&#2478;&#2495; &#2453;&#2495;&#2459;&#2497;&#2453;&#2509;&#2487;&#2467;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2477;&#2497;&#2482;&#2503; &#2455;&#2503;&#2459;&#2495; &#2478;&#2503;&#2488;&#2503;&#2460; &#2458;&#2503;&#2453; &#2453;&#2480;&#2468;&#2503;&#2404; &#2478;&#2507;&#2463;&#2494;&#2478;&#2497;&#2463;&#2495; &#2470;&#2497;&#2439; &#2456;&#2467;&#2509;&#2463;&#2494; &#2474;&#2480; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478; &#2540;&#2539; &#2463;&#2494; &#2478;&#2503;&#2488;&#2503;&#2460; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503; &#2478;&#2503;&#2527;&#2503;&#2463;&#2494;&#2404; &#2488;&#2476; &#2447;&#2482;&#2507;&#2478;&#2503;&#2482;&#2507; &#2453;&#2469;&#2494;&#2404; &#2468;&#2494;&#2480; &#2437;&#2472;&#2503;&#2453; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455;&#2404; &#2451;&#2480; &#2453;&#2469;&#2494; &#2453;&#2503;&#2441; &#2486;&#2507;&#2472;&#2503; &#2472;&#2494;&#2404; &#2451;&#2453;&#2503; &#2453;&#2503;&#2441; &#2456;&#2497;&#2480;&#2468;&#2503; &#2472;&#2495;&#2527;&#2503; &#2479;&#2494;&#2527; &#2472;&#2494;&#2404; &#2451;&#2480; &#2488;&#2509;&#2476;&#2474;&#2509;&#2472; &#2459;&#2495;&#2482; &#2465;&#2495;&#2441;&#2439; &#2468;&#2503; &#2474;&#2524;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2451;&#2480; &#2476;&#2494;&#2476;&#2494; &#2465;&#2495;&#2441;&#2439; &#2468;&#2503; &#2477;&#2480;&#2509;&#2468;&#2495; &#2474;&#2480;&#2495;&#2453;&#2509;&#2487;&#2494; &#2470;&#2495;&#2468;&#2503; &#2472;&#2494; &#2470;&#2495;&#2527;&#2503; &#2478;&#2503;&#2465;&#2495;&#2453;&#2503;&#2482;&#2503; &#2477;&#2480;&#2509;&#2468;&#2495; &#2453;&#2480;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2451;&#2480; &#2477;&#2494;&#2482; &#2482;&#2494;&#2455;&#2503; &#2472;&#2494; &#2453;&#2495;&#2459;&#2497;&#2404; &#2447;&#2488;&#2476; &#2438;&#2476;&#2482; &#2468;&#2494;&#2476;&#2482; &#2478;&#2503;&#2488;&#2503;&#2460;&#2404; &#2438;&#2478;&#2495; &#2453;&#2495; &#2476;&#2482;&#2476; &#2476;&#2497;&#2461;&#2503; &#2441;&#2464;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; '&#2488;&#2480;&#2495;' &#2482;&#2495;&#2454;&#2503; &#2478;&#2503;&#2488;&#2503;&#2460; &#2470;&#2495;&#2468;&#2503;&#2439; &#2437;&#2474;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; &#2438;&#2476;&#2494;&#2480; &#2478;&#2503;&#2488;&#2503;&#2460; &#2447;&#2480; &#2476;&#2472;&#2509;&#2479;&#2494; &#2438;&#2488;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2488;&#2503;&#2470;&#2495;&#2472; &#2480;&#2494;&#2468;&#2503; &#2437;&#2472;&#2503;&#2453; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2451;&#2480; &#2488;&#2494;&#2469;&#2503;&#2404; &#2453;&#2507;&#2472;&#2453;&#2495;&#2459;&#2497; &#2460;&#2495;&#2460;&#2509;&#2462;&#2503;&#2488; &#2453;&#2480;&#2482;&#2503; &#2438;&#2480; &#2469;&#2494;&#2478;&#2494;&#2472;&#2507; &#2479;&#2494;&#2527; &#2472;&#2494; &#2447;&#2453;&#2463;&#2494;&#2480; &#2474;&#2480; &#2447;&#2453;&#2463;&#2494; &#2476;&#2482;&#2468;&#2503;&#2439; &#2469;&#2494;&#2453;&#2503;&#2404; &#2438;&#2478;&#2494;&#2453;&#2503; &#2451;&#2480; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;, &#2476;&#2472;&#2509;&#2471;&#2497;, &#2486;&#2454;&#2503;&#2480; &#2460;&#2495;&#2472;&#2495;&#2488; &#2488;&#2476; &#2453;&#2495;&#2459;&#2497;&#2480; &#2459;&#2476;&#2495; &#2474;&#2494;&#2464;&#2494;&#2468;&#2507;&#2404; &#2451;&#2453;&#2503; &#2454;&#2497;&#2486;&#2495; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2478;&#2495; &#2447;&#2453;&#2463;&#2497; &#2438;&#2471;&#2468;&#2497; &#2474;&#2509;&#2480;&#2486;&#2434;&#2488;&#2494; &#2453;&#2480;&#2503; &#2470;&#2495;&#2468;&#2494;&#2478;&#2404;</p>

						<p></p>

						<p>&#2474;&#2480;&#2503;&#2480;&#2470;&#2495;&#2472; &#2469;&#2503;&#2453;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2476;&#2495;&#2480;&#2453;&#2509;&#2468; &#2453;&#2480;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2507;&#2404; &#2453;&#2454;&#2472; &#2465;&#2495;&#2439;&#2441; &#2468;&#2503; &#2438;&#2488;&#2476;&#2503;, &#2453;&#2476;&#2503; &#2438;&#2488;&#2476;&#2503; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2507;&#2469;&#2494;&#2527; &#2470;&#2503;&#2454;&#2494; &#2453;&#2480;&#2476;&#2503; &#2447;&#2439; &#2472;&#2495;&#2527;&#2503; &#2478;&#2494;&#2469;&#2494; &#2454;&#2494;&#2439;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2488;&#2497;&#2489;&#2494;&#2404; &#2438;&#2478;&#2495; &#2453;&#2495; &#2453;&#2480;&#2476; &#2476;&#2497;&#2461;&#2468;&#2503; &#2472;&#2494; &#2474;&#2503;&#2480;&#2503; &#2480;&#2494;&#2460;&#2495;&#2476;&#2453;&#2503; &#2488;&#2476; &#2476;&#2482;&#2495;&#2404; &#2480;&#2494;&#2460;&#2495;&#2476; &#2438;&#2478;&#2494;&#2480; &#2453;&#2469;&#2494; &#2489;&#2503;&#2488;&#2503; &#2441;&#2480;&#2495;&#2527;&#2503; &#2470;&#2503;&#2527;&#2404; &#2438;&#2478;&#2494;&#2453;&#2503; &#2453;&#2509;&#2482;&#2494;&#2488;&#2503; &#2460;&#2494;&#2478;&#2494;&#2439; &#2476;&#2482;&#2503; &#2465;&#2494;&#2453;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2470;&#2503;&#2527;&#2404; &#2447;&#2470;&#2495;&#2453;&#2503; &#2488;&#2497;&#2489;&#2494; &#2474;&#2494;&#2455;&#2482; &#2447;&#2480; &#2478;&#2468; &#2476;&#2495;&#2480;&#2453;&#2509;&#2468; &#2453;&#2480;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2438;&#2478;&#2495; &#2477;&#2527; &#2474;&#2503;&#2527;&#2503; &#2479;&#2494;&#2439;&#2404; &#2489;&#2463;&#2494;&#2468; &#2478;&#2472;&#2503; &#2489;&#2527; &#2489;&#2527;&#2468; &#2480;&#2494;&#2460;&#2495;&#2476; &#2438;&#2480; &#2451;&#2480; &#2477;&#2494;&#2455;&#2509;&#2472;&#2495; &#2478;&#2495;&#2482;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2453;&#2507;&#2472; &#2476;&#2495;&#2474;&#2470;&#2503; &#2475;&#2503;&#2482;&#2459;&#2503;&#2404; &#2438;&#2478;&#2495; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2488;&#2480;&#2495;&#2527;&#2503; &#2472;&#2503;&#2451;&#2527;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2495;&#2404; &#2488;&#2497;&#2489;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2454;&#2494;&#2480;&#2494;&#2474; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2495;&#2404; &#2451;&#2453;&#2503; &#2478;&#2503;&#2488;&#2503;&#2460; &#2470;&#2495;&#2468;&#2503; &#2472;&#2494; &#2453;&#2480;&#2495;&#2404;</p>

						<p></p>

						<p>&#2455;&#2468;&#2453;&#2494;&#2482; &#2451;&#2480; &#2488;&#2494;&#2469;&#2503; &#2470;&#2503;&#2454;&#2494; &#2453;&#2480;&#2468;&#2503; &#2479;&#2494;&#2439; &#2480;&#2494;&#2460;&#2495;&#2476;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503;&#2404; &#2451;&#2453;&#2503; &#2476;&#2497;&#2461;&#2494;&#2472;&#2507;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2451; &#2453;&#2507;&#2472;&#2507;&#2477;&#2494;&#2476;&#2503;&#2439; &#2478;&#2494;&#2472;&#2468;&#2503; &#2480;&#2494;&#2460;&#2495; &#2472;&#2494; &#2479;&#2503; &#2438;&#2478;&#2495; &#2468;&#2494;&#2480; &#2476;&#2472;&#2509;&#2471;&#2497; &#2459;&#2494;&#2524;&#2494; &#2468;&#2503;&#2478;&#2472; &#2453;&#2495;&#2459;&#2497; &#2472;&#2494;&#2404; &#2480;&#2494;&#2468;&#2503; &#2476;&#2494;&#2488;&#2494;&#2527; &#2447;&#2488;&#2503; &#2451;&#2453;&#2503; &#2475;&#2503;&#2488;&#2476;&#2497;&#2453;&#2503; &#2476;&#2509;&#2482;&#2453; &#2453;&#2480;&#2503; &#2470;&#2503;&#2439;&#2404;</p>

						<p></p>

						<p></p>

						<p>&#2488;&#2453;&#2494;&#2482;&#2503; &#2480;&#2494;&#2460;&#2495;&#2476;&#2503;&#2480; &#2475;&#2507;&#2472;&#2503; &#2456;&#2497;&#2478; &#2477;&#2494;&#2457;&#2482;&#2404; &lsquo;&#2478;&#2494;&#2478;&#2494;, &#2488;&#2497;&#2489;&#2494; &#2438;&#2468;&#2509;&#2478;&#2489;&#2468;&#2509;&#2479;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404; &#2451;&#2439; &#2437;&#2472;&#2503;&#2453; &#2465;&#2495;&#2474;&#2509;&#2480;&#2503;&#2488;&#2465; &#2459;&#2495;&#2482; &#2480;&#2503;&#2404; &#2488;&#2503;&#2439; &#2460;&#2472;&#2509;&#2479; &#2453;&#2469;&#2494; &#2476;&#2482;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2468;&#2507;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2480;&#2495;&#2458;&#2527; &#2453;&#2480;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2468;&#2507;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; &#2465;&#2495;&#2488;&#2509;&#2463;&#2494;&#2480;&#2509;&#2476; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404; &#2488;&#2480;&#2495;&#2404;&rsquo;</p>

						<p></p>

						<p>&#2438;&#2478;&#2495; &#2472;&#2495;&#2480;&#2476;&#2503; &#2475;&#2507;&#2472;&#2463;&#2494; &#2453;&#2503;&#2463;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2447;&#2454;&#2472; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2454;&#2497;&#2472;&#2495; &#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503;&#2404; &#2438;&#2478;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; &#2437;&#2474;&#2480;&#2494;&#2471;&#2496; &#2447;&#2439; &#2478;&#2497;&#2489;&#2498;&#2480;&#2509;&#2468;&#2503; &#2447;&#2439; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2438;&#2480; &#2447;&#2453;&#2463;&#2495;&#2451; &#2472;&#2503;&#2439;&#2404; &#2472;&#2495;&#2460;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2456;&#2499;&#2467;&#2494; &#2482;&#2494;&#2455;&#2459;&#2503;&#2404; &#2476;&#2503;&#2433;&#2458;&#2503; &#2469;&#2494;&#2453;&#2468;&#2503; &#2477;&#2495;&#2468;&#2480;&#2503; &#2477;&#2495;&#2468;&#2480;&#2503; &#2470;&#2494;&#2474;&#2495;&#2527;&#2503; &#2476;&#2503;&#2480;&#2495;&#2527;&#2503;&#2459;&#2503; &#2453;&#2494;&#2441;&#2453;&#2503; &#2476;&#2482;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2503; &#2476;&#2494;&#2433;&#2458;&#2468;&#2503; &#2458;&#2494;&#2527;, &#2489;&#2468;&#2494;&#2486;&#2494; &#2469;&#2503;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2474;&#2503;&#2468;&#2503; &#2458;&#2494;&#2527; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2480;&#2494; &#2453;&#2503;&#2441; &#2476;&#2497;&#2461;&#2495;&#2472;&#2495;&#2404;</p>

						<p></p>
						</div>
					</div>
				</div>


				<div class="col-md-3 text-center animate-box">
					<a href="#" class="work" style="background-image: url(images/portfolio-2.jpg);" data-toggle="modal" data-target=".bd-example-modal-lg">
						<div class="desc">
							<h3>অপরাধী</h3>
							<span>মোঃ রেজওয়ান তালুকদার</span>
						</div>
					</a>
				</div>
				<div class="col-md-3 text-center animate-box">
					<a href="#" class="work" style="background-image: url(images/portfolio-3.jpg);"data-toggle="modal" data-target=".bd-example-modal-lg">
						<div class="desc">
							<h3>অপরাধী</h3>
							<span>মোঃ রেজওয়ান তালুকদার</span>
						</div>
					</a>
				</div>
				<div class="col-md-3 text-center animate-box">
					<a href="#" class="work" style="background-image: url(images/portfolio-3.jpg);"data-toggle="modal" data-target=".bd-example-modal-lg">
						<div class="desc">
							<h3>অপরাধী</h3>
							<span>মোঃ রেজওয়ান তালুকদার</span>
						</div>
					</a>
				</div>
			</div>
		</div>

		<div id="fh5co-counter" class="fh5co-counters">
			<div class="row">
				<div class="col-md-6 col-md-offset-3 text-center animate-box">
					<p>Would you like me to give you a formula for success? It's quite simple, really:
					 Double your rate of failure. You are thinking of failure as the enemy of success.
					  But it isn't at all. You can be discouraged by failure or you can learn from it, 
					  so go ahead and make mistakes.
					 Make all you can. Because remember that's where you will find success</p>
					</div>
			</div>
			<div class="row animate-box">
				<div class="col-md-8 col-md-offset-2">
					<div class="row">
						<div class="col-md-3 text-center">
							<span class="fh5co-counter js-counter" data-from="0" data-to="1952" data-speed="5000" data-refresh-interval="50"></span>
							<span class="fh5co-counter-label">Facebook Friends</span>
						</div>
						<div class="col-md-3 text-center">
							<span class="fh5co-counter js-counter" data-from="0" data-to="234" data-speed="5000" data-refresh-interval="50"></span>
							<span class="fh5co-counter-label">Linkedin Connections</span>
						</div>
						<div class="col-md-3 text-center">
							<span class="fh5co-counter js-counter" data-from="0" data-to="22" data-speed="5000" data-refresh-interval="50"></span>
							<span class="fh5co-counter-label">Projects</span>
						</div>
						<div class="col-md-3 text-center">
							<span class="fh5co-counter js-counter" data-from="0" data-to="201632" data-speed="5000" data-refresh-interval="50"></span>
							<span class="fh5co-counter-label">Total Earning</span>
						</div>
					</div>
				</div>
			</div>
		</div>

		<div id="fh5co-blog" class="blog-flex">

			<div class="blog-entry fh5co-light-grey">
				<div class="row animate-box">
					<div class="col-md-12">
						<h2>Latest Posts</h2>
					</div>
				</div>
				<div class="row">
					<div class="col-md-12 animate-box">
						<a href="#" class="blog-post">
							<span class="img" style="background-image: url(images/blog-2.jpg);"></span>
							<div class="desc">
								<h3>Coming Soon!</h3>
								<span class="cat">Collection</span>
							</div>
						</a>
					</div>
					<div class="col-md-12 animate-box">
						<a href="#" class="blog-post">
							<span class="img" style="background-image: url(images/blog-1.jpg);"></span>
							<div class="desc">
								<h3>Coming Soon!</h3>
								<span class="cat">Collection</span>
							</div>
						</a>
					</div>

					<div class="col-md-12 animate-box">
						<a href="#" class="blog-post">
							<span class="img" style="background-image: url(images/blog-2.jpg);"></span>
							<div class="desc">
								<h3>Coming Soon!</h3>
								<span class="cat">Collection</span>
							</div>
						</a>
					</div>
					<div class="col-md-12 animate-box">
						<a href="#" class="blog-post">
							<span class="img" style="background-image: url(images/blog-1.jpg);"></span>
							<div class="desc">
								<h3>Coming Soon!</h3>
								<span class="cat">Collection</span>
							</div>
						</a>
					</div>

					<div class="col-md-12 animate-box">
						<a href="#" class="blog-post">
							<span class="img" style="background-image: url(images/blog-3.jpg);"></span>
							<div class="desc">
								<h3>Coming Soon!</h3>
								<span class="cat">Collection</span>
							</div>
						</a>
					</div>
				</div>
			</div>
		</div>
	</div><!-- END container-wrap -->

	<div class="container-wrap">
		<footer id="fh5co-footer" role="contentinfo">
			

			<div class="row copyright">
				<div class="col-md-12 text-center">
					<p>
						<small class="block">&copy; 2020 rez1. All Rights Reserved.</small> 
						
					</p>
					<p>
						<ul class="fh5co-social-icons">
							<li><a href="#"><i class="icon-twitter"></i></a></li>
							<li><a href="https://www.facebook.com/mdrezowan.talukder.9"><i class="icon-facebook"></i></a></li>
							<li><a href="https://www.linkedin.com/in/rezowan-talukder-575581189/"><i class="icon-linkedin"></i></a></li>
							<li><a href="https://github.com/RezowanTalukder"><i class="icon-github"></i></a></li>
						</ul>
					</p>
				</div>
			</div>
		</footer>
	</div><!-- END container-wrap -->
	</div>

	<div class="gototop js-top">
		<a href="#" class="js-gotop"><i class="icon-arrow-up2"></i></a>
	</div>
	
	<!-- jQuery -->
	<script src="js/jquery.min.js"></script>
	<!-- jQuery Easing -->
	<script src="js/jquery.easing.1.3.js"></script>
	<!-- Bootstrap -->
	<script src="js/bootstrap.min.js"></script>
	<!-- Waypoints -->
	<script src="js/jquery.waypoints.min.js"></script>
	<!-- Flexslider -->
	<script src="js/jquery.flexslider-min.js"></script>
	<!-- Magnific Popup -->
	<script src="js/jquery.magnific-popup.min.js"></script>
	<script src="js/magnific-popup-options.js"></script>
	<!-- Counters -->
	<script src="js/jquery.countTo.js"></script>
	<!-- Main -->
	<script src="js/main.js"></script>

	</body>
</html>

